[0];商旅宝库
AddressCount=9;

AddressName1=到70级怪物区;
Coordinate1=71.0,-94.0;
AddressName2=到80级怪物区;
Coordinate2=181.0,-93.0;
AddressName3=到90级怪物区;
Coordinate3=87.0,94.0;
AddressName4=到100级怪物区;
Coordinate4=177.0,178.0;
AddressName5=到110级怪物区;
Coordinate5=43.0,-125.0;
AddressName6=到120级怪物区;
Coordinate6=99.0,31.0;
AddressName7=到130级怪物区;
Coordinate7=123.0,-48.0;
AddressName8=到BOSS区域;
Coordinate8=27.0,0;
AddressName9=网兜购买处;
Coordinate9=189.0,4.0;



[1];
AddressCount=9;

AddressName1=到70级怪物区;
Coordinate1=-59.0,92.0;
AddressName2=到80级怪物区;
Coordinate2=-156.0,114.0;
AddressName3=到90级怪物区;
Coordinate3=-64.0,-93.0;
AddressName4=到100级怪物区;
Coordinate4=-133.0,-93.0;
AddressName5=到110级怪物区;
Coordinate5=7.0,96.0;
AddressName6=到120级怪物区;
Coordinate6=-144.0,54.0;
AddressName7=到130级怪物区;
Coordinate7=-97.0,-53.0;
AddressName8=到BOSS区域;
Coordinate8=-27.0,0;
AddressName9=网兜购买处;
Coordinate9=-190.0,8.0;